Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Racine1676_Berenice_bpt6k990581p_corrected_numb_align_numb_l.tmx
Source language: frm
Languages: fr

source: Peut brûler à ſon choix dans des flâmes obſcures,
fr: Peut brûler à son choix dans des flammes obscures,

source: Et Rome avec plaiſir recevroit de ma main
fr: Et Rome avec plaisir recevrait de ma main

source: La moins digne Beauté, qu’elle cache en ſon ſein.
fr: La moins digne Beauté, qu’elle cache en son sein.

source: Jules ceda luy-meſme au torrent qui m’entraîne,
fr: Jules céda lui-même au torrent qui m’entraîne,

source: Si le Peuple demain ne voit partir la Reyne.
fr: Si le peuple demain ne voit partir la Reine.

source: Me venir demander ſon depart à ſes yeux.
fr: Me venir demander son départ à ses yeux.

source: Sauvons de cet affront mon nom, & ſa memoire.
fr: Sauvons de cet affront mon nom, et sa mémoire.

source: Et puis qu'il faut ceder, cedons à noſtre gloire.
fr: Et puisqu’il faut céder, cédons à notre gloire.

source: Ma bouche, & mes regards muets depuis huit jours,
fr: Ma bouche, et mes regards muets depuis huit jours,

source: L’auront pu préparer à ce triſte diſcours.
fr: L’auront pu préparer à ce triste discours.

source: Et meſme en ce moment, inquiete, empreſſée,
fr: Et même en ce moment, inquiète, empressée,

source: Elle veut qu’à ſes yeux j’explique ma penſée.
fr: Elle veut qu’à ses yeux j’explique ma pensée.

source: D’un Amant interdit ſoulagez le tourment,
fr: D’un Amant interdit soulagez le tourment.

source: Epargnez à mon cœur cet éclairciſſement.
fr: Épargnez à mon cœur cet éclaircissement.

source: Allez, expliquez-luy mon trouble & mon ſilence,
fr: Allez, expliquez-lui mon trouble et mon silence,

source: Sur tout qu’elle me laiſſe éviter ſa preſence.
fr: Surtout qu’elle me laisse éviter sa présence.

source: Soyez le ſeul témoin de ſes pleurs & des miens.
fr: Soyez le seul témoin de ses pleurs et des miens.

source: Fortez-luy mes Adieux, & recevez les ſiens.
fr: Portez-lui mes Adieux, et recevez les siens.

source: Fuyons tous deux, fuyons un ſpectacle funeſte
fr: Fuyons tous deux, fuyons un spectacle funeste

source: Qiu de noſtre conſtance accableroit le reſte.
fr: Qui de notre constance accablerait le reste.

source: Si l'eſpoir de regner & de vivre en mon cœur
fr: Si l’espoir de régner et de vivre en mon cœur

source: Peut de ſon infortune adoucir la rigueur;
fr: Peut de son infortune adoucir la rigueur;

source: Ah Prince! jurez-luy que toujours trop fidelle,
fr: Ah Prince! jurez-lui que toujours trop fidèle,

source: Gemiſſant dans ma Cour, & plus exilé qu'elle,
fr: Gémissant dans ma Cour, et plus exilé qu’elle,

source: Portant juſqu’au tombeau le nom de ſon Amant,
fr: Portant jusqu’au tombeau le nom de son Amant,

source: Mon regne ne ſera qu’un long banniſſement,
fr: Mon règne ne sera qu’un long bannissement,

source: Vous, que l’amitié ſeule attache ſur les pas,
fr: Vous, que l’amitié seule attache sur ses pas,

source: Prince, dans ſon malheur ne l’abandonnez pas.
fr: Prince, dans son malheur ne l’abandonnez pas.

source: Que l’Orient vous voye arriver à ſa ſuite;
fr: Que l’Orient vous voie arriver à sa suite;

source: Que ce ſoit un triomphe, & non pas une fuite;
fr: Que ce soit un triomphe, et non pas une fuite;

source: Qu'une amitié ſi belle ait d’éternels liens,
fr: Qu’une amitié si belle ait d’éternels liens,

source: Que mon nom ſoit toujours dans tous vos entretiens.
fr: Que mon nom soit toujours dans tous vos entretiens.

source: Pour rendre vos Eſtats plus voiſins l'un de l’autre,
fr: Pour rendre vos États plus voisins l’un de l’autre,

source: L’Euphrate bornera ſon Empire & le voſtre.
fr: L’Euphrate bornera son Empire et le vôtre.

source: Je ſçay que le Senat tout plein de voſtre nom,
fr: Je sais que le Sénat tout plein de votre nom,

source: Je joins la Cilicie à voſtre Comagene.
fr: Je joins la Cilicie à votre Comagène.

source: Adieu, ne quittez point ma Princeſſe, ma Reyne,
fr: Adieu, ne quittez point ma Princesse, ma Reine,

source: Tout ce qui de mon cœur fut l'unique deſir,
fr: Tout ce qui de mon cœur fut l’unique désir,

source: Tout ce que j'aimeray juſqu’au dernier ſoupir.
fr: Tout ce que j’aimerai jusqu’au dernier soupir.

source: Ainſi le Ciel s’appreſte à vous rendre juſtice.
fr: Ainsi le Ciel s’apprête à vous rendre justice.

source: Vous partirez, Seigneur, mais avec Berenice.
fr: Vous partirez, Seigneur, mais avec Bérénice.

source: Arſace, laiſſe-moy le temps de reſpirer.
fr: Arsace, laisse-moi le temps de respirer.

source: Ce changement eſt grand, ma ſurpriſe eſt extréme.
fr: Ce changement est grand, ma surprise est extrême.

source: Dois-je croire, grands Dieux! ce que je viens d’oüir,
fr: Dois-je croire, grands Dieux! ce que je viens d’ouïr.

source: Et quand je le croiray, dois-je m’en réjoüir?
fr: Et quand je le croirais, dois-je m’en réjouir?

source: Mais moy-meſme, Seigneur, que faut il que je croye?
fr: Mais moi-même, Seigneur, que faut-il que je croie?

source: Quel obſtacle nouveau s’oppoſe à voſtre joye?
fr: Quel obstacle nouveau s’oppose à votre joie?

source: Me trompiez-vous tantoſt au ſortir de ces Lieux,
fr: Me trompiez-vous tantôt au sortir de ces Lieux,

source: Lors qu'encor tout ému de vos derniers Adieux,
fr: Lorsque encor tout ému de vos derniers Adieux,

source: Tremblant d’avoir oſé s’expliquer devant elle,
fr: Tremblant d’avoir osé s’expliquer devant elle,

source: Voſtre cœur me contoit ſon audace nouvelle?
fr: Votre cœur me contait son audace nouvelle?

source: Vous fuyiez un hymen qui vous faiſoit trembler.
fr: Vous fuyez un hymen qui vous faisait trembler.

source: Cet hymen eſt rompu. Quel ſoin peut vous troubler?
fr: Cet hymen est rompu. Quel soin peut vous troubler?

source: Suivez les doux tranſports où l’amour vous invite.
fr: Suivez les doux transports où l’amour vous invite.

source: Arſace, je me voy chargé de ſa conduite.
fr: Arsace, je me vois chargé de sa conduite.

source: Je joüiray longtemps de ſes chers entretiens,
fr: Je jouirai longtemps de ses chers entretiens,

source: Ses yeux meſme pourront s’accoutumer aux miens.
fr: Ses yeux même pourront s’accoutumer aux miens.

source: Et peut-eſtre ſon cœur fera la difference
fr: Et peut-être son cœur fera la différence

source: Des froideurs de Titus à ma perſeverance.
fr: Des froideurs de Titus à ma persévérance.

source: Titus m’accable icy du poids de ſa grandeur.
fr: Titus m’accable ici du poids de sa grandeur.

source: Tout diſparoiſt dans Rome aupres de ſa ſplendeur.
fr: Tout disparaît dans Rome auprès de sa splendeur.

source: Mais quoy que l’Orient ſoit plein de ſa mémoire,
fr: Mais quoique l’Orient soit plein de sa mémoire,

source: Berenice y verra des traces de ma gloire.
fr: Bérénice y verra des traces de ma gloire.

source: N’en doutez point, Seigneur, tout ſuccede a vos vœux.
fr: N’en doutez point, Seigneur, tout succède à vos vœux.

source: Ah! Que nous nous plaiſons à nous tromper tous deux?
fr: Ah! Que nous nous plaisons à nous tromper tous deux?

source: Et pourquoy nous tromper!
fr: Et pourquoi nous tromper!

source: Quoy je luy pourrois plaire?
fr: Quoi je lui pourrais plaire?

source: Berenice à mes voeux ne ſeroit plus contraire?
fr: Bérénice à mes vœux ne serait plus contraire?

source: Berenice d’un mot flatteroit mes douleurs?
fr: Bérénice d’un mot flatterait mes douleurs?

source: Penſes-tu ſeulement que parmy ſes malheurs,
fr: Penses-tu seulement que parmi ses malheurs,

source: Quand l'Univers entier negligeroit ſes charmes,
fr: Quand l’Univers entier négligerait ses charmes,

source: L’Ingrate me permiſt de luy donner des larmes,
fr: L’Ingrate me permît de lui donner des larmes,

source: Ou qu’elle s’abaiſſaſt juſques à recevoir
fr: Ou qu’elle s’abaissât jusques à recevoir

source: Des ſoins, qu'à mon amour elle croiroit devoir?
fr: Des soins, qu’à mon amour elle croirait devoir?

source: Et qui peut mieux que vous conſoler ſa diſgrace?
fr: Et qui peut mieux que vous consoler sa disgrâce?

source: Helas! De ce grand changement
fr: Hélas! De ce grand changement

source: D’apprendre par ſes pleurs à quel point elle l'aime.
fr: D’apprendre par ses pleurs à quel point elle l’aime.

source: Je la verrai gémir, je la plaindray moy-meſme.
fr: Je la verrai gémir, je la plaindrai moi-même.

source: Pour fruit de tant d’amour j’auray le triſte employ
fr: Pour fruit de tant d’amour j’aurai le triste emploi

source: De recüeillir des pleurs oui ne ſont pas pour moy.
fr: De recueillir des pleurs qui ne sont pas pour moi.

source: Quoy? Ne vous plairez-vous qu’à vous geſner ſans ceſſe?
fr: Quoi? Ne vous plairez-vous qu’à vous gêner sans cesse?

source: Jamais dans un grand cœur vit-on plus de foibleſſe?
fr: Jamais dans un grand cœur vit-on plus de faiblesse?

source: Ouvrez les yeux, Seigneur, & ſongeons entre nous
fr: Ouvrez les yeux, Seigneur, et songeons entre nous

source: Par combien de raiſons Berenice eſt à vous.
fr: Par combien de raisons Bérénice est à vous.

source: Puis qu'aujourd’huy Titus ne prétend plus luy plaire,
fr: Puisque aujourd’hui Titus ne prétend plus lui plaire,

source: Songez que voſtre hymen luy devient neceſſaire.
fr: Songez que votre hymen lui devient nécessaire.

source: Neceſſaire!
fr: Nécessaire!

source: A ſes pleurs accordez quelques jours.
fr: À ses pleurs accordez quelques jours.

source: De ſes premiers ſanglots laiſſez paſſer le cours.
fr: De ses premiers sanglots laissez passer le cours.

source: Tout parlera pour vous, le dépit, la vangeance,
fr: Tout parlera pour vous, le dépit, la vengeance,

source: L’abſence de Titus, le temps, voſtre préſence,
fr: L’absence de Titus, le temps, votre présence,

source: Trois Sceptres, que ſon bras ne peut ſeul ſoutenir,
fr: Trois Sceptres, que son bras ne peut seul soutenir,

source: Vos deux Eſtats voiſins, qui cherchent à s’unir.
fr: Vos deux États voisins, qui cherchent à s’unir.

source: L'intereſt, la raiſon, l'amitié, tout vous lie.
fr: L’intérêt, la raison, l’amitié, tout vous lie.

source: Ah, je reſpire Arſace, & tu me rens la vie.
fr: Ah, je respire Arsace, et tu me rends la vie.

source: J'accepte avec plaiſir un préſage ſi doux.
fr: J’accepte avec plaisir un présage si doux.

source: Que tardons-nous? Faiſons-ce qu'on attend de nous.
fr: Que tardons-nous? Faisons ce qu’on attend de nous.

source: Entrons chez Berenice; & puis qu’on nous l'ordonne,
fr: Entrons chez Bérénice; et puisqu’on nous l’ordonne,

source: Allons luy déclarer que Titus l'abandonne.
fr: Allons lui déclarer que Titus l’abandonne.

source: Mais plutoſt demeurons. Que faiſois-je? Eſt-ce à moy,
fr: Mais plutôt demeurons. Que faisais-je? Est-ce à moi,

source: Arſace, à me charger de ce cruel employ?
fr: Arsace, à me charger de ce cruel emploi?

source: Soit vertu ſoit amour, mon cœur s'en effarouche.
fr: Soit vertu soit amour, mon cœur s’en effarouche.

source: L'aimable Berenice entendroit de ma bouche,
fr: L’aimable Bérénice entendrait de ma bouche,

source: Qu’on l'abandonne. Ah Reyne! Et qui l’auroit penſé
fr: Qu’on l’abandonne. Ah Reine! Et qui l’aurait pensé

source: Que ce mot duſt jamais vous eſtre prononcé?
fr: Que ce mot dût jamais vous être prononcé?

source: La haine ſur Titus tombera toute entiere,
fr: La haine sur Titus tombera toute entière,

source: Seigneur, ſi vous parlez, ce n'eſt qu'à ſa priere.
fr: Seigneur, si vous parlez, ce n’est qu’à sa prière.

source: Non, ne la voyons point. Reſpectons ſa douleur.
fr: Non, ne la voyons point. Respectons sa douleur.

source: Aſſez d’autres viendront luy conter ſon malheur.
fr: Assez d’autres viendront lui conter son malheur.

source: Et ne la crois-tu pas aſſez infortunée
fr: Et ne la crois-tu pas assez infortunée

source: D’apprendre à quel mépris Titus l’a condannée,
fr: D’apprendre à quel mépris Titus l’a condamnée,

source: Sans luy donner encor le déplaiſir fatal
fr: Sans lui donner encor le déplaisir fatal

source: D'apprendre ce mépris par ſon propre Rival?
fr: D’apprendre ce mépris par son propre Rival?

source: Ah! la voicy, Seigneur, prenez voſtre party.
fr: Ah! la voici, Seigneur, prenez votre parti.

source: O Ciel!
fr: Ô Ciel!

source: ENfin, Seigneur, vous n’eſtes point party.
fr: Enfin, Seigneur, vous n'êtes point parti.

source: Madame, je voy bien que vous eſtes déceuë,
fr: Madame, je vois bien que vous êtes déçue,

source: Et que c’eſtoit Ceſar que cherchoit voſtre veuë.
fr: Et que c’était César que cherchait votre vue.

source: Mais n’accuſez que luy, ſi malgré mes Adieux
fr: Mais n’accusez que lui, si malgré mes Adieux.

source: De ma préſence encor j’importune vos yeux.
fr: De ma présence encor j’importune vos yeux.

source: Peut-eſtre en ce moment je ſerois dans Oſtie,
fr: Peut-être en ce moment je serais dans Ostie,

source: S’il ne m’euſt de ſa Cour défendu la ſortie.
fr: S’il ne m’eût de sa Cour défendu la sortie.

source: Il vous cherché vous ſeul. Il nous évite tous.
fr: Il vous cherche vous seul. Il nous évite tous.

source: De moy, Prince?
fr: De moi, Prince?

source: Oüy, Madame,
fr: Oui, Madame,

source: Mille autres, mieux que moy, pourrõt vous en inſtruire.
fr: Mille autres, mieux que moi, pourront vous en instruire.

source: Quoy, Seigneur...
fr: Quoi, Seigneur…

source: Suſpendez voſtre reſſentiment.
fr: Suspendez votre ressentiment.

source: D’autres loin de ſe taire en ce meſme moment,
fr: D’autres loin de se taire en ce même moment,

source: Triompheroient peut-eſtre, & pleins de confiance
fr: Triompheraient peut-être, et pleins de confiance

source: Cederoient avec joye à voſtre impatience.
fr: Céderaient avec joie à votre impatience.

source: Mais moy, toujours tremblant, moy, vous le ſçavez bien,
fr: Mais moi, toujours tremblant, moi, vous le savez bien,

source: A qui voſtre repos eſt plus cher que le mien,
fr: À qui votre repos est plus cher que le mien,

source: Et crains voſtre douleur plus que voſtre colere.
fr: Et crains votre douleur plus que votre colère.

source: Avant la fin du jour vous me juſtifierez.
fr: Avant la fin du jour vous me justifierez.

source: O Ciel! Quel diſcours? Demeurez.
fr: Ô Ciel! Quel discours! Demeurez.

source: Prince, c’eſt trop cacher mon trouble à voſtre veuë.
fr: Prince, c’est trop cacher mon trouble à votre vue.

source: Vous voyez devant vous une Reyne éperduë,
fr: Vous voyez devant vous une Reine éperdue,

source: Qui la mort dans le ſein, vous demande deux mots.
fr: Qui la mort dans le sein, vous demande deux mots.

source: Excitent ma douleur, ma colere, ma haine.
fr: Excitent ma douleur, ma colère, ma haine.

source: Seigneur, ſi mon repos vous eſt ſi prétieux,
fr: Seigneur, si mon repos vous est si précieux,

source: Si moy-meſme jamais je fus chere à vos yeux,
fr: Si moi-même jamais je fus chère à vos yeux,

source: Eclairciſſez le trouble où vous voyez mon ame,
fr: Éclaircissez le trouble où vous voyez mon âme.

source: Quoy, vous craignez ſi peu de me deſobeïr?
fr: Quoi, vous craignez si peu de me désobéir?

source: Je n’ay qu’à vous parler, pour me faire haïr.
fr: Je n’ai qu’à vous parler, pour me faire haïr.

source: Madame, encore un coup, vous loüerez mon ſilence.
fr: Madame, encore un coup, vous louerez mon silence.

source: Prince, dés ce moment contentez mes ſouhaits,
fr: Prince, dès ce moment contentez mes souhaits,

source: Ou ſoyez de ma haine aſſuré pour jamais.
fr: Ou soyez de ma haine assuré pour jamais.

source: Madame, apres cela je ne puis plus me taire.
fr: Madame, après cela je ne puis plus me taire.

source: Hé bien, vous le voulez, il faut vous ſatisfaire.
fr: Hé bien, vous le voulez, il faut vous satisfaire.

source: Peut-eſtre des malheurs où vous n’oſez penſer.
fr: Peut-être des malheurs, où vous n’osez penser.

source: Je connoy voſtre cœur. Vous devez vous attendre
fr: Je connais votre cœur. Vous devez vous attendre

source: Quoy?
fr: Quoi?

source: Qu’à jamais l’un de l’autre il faut vous ſeparer.
fr: Qu’à jamais l’un de l’autre il faut vous séparer.

source: Nous ſeparer? Qui? Moy! Titus de Berenice!
fr: Nous séparer? Qui? Moi! Titus de Bérénice!

source: Il faut que devant vous je luy rende juſtice.
fr: Il faut que devant vous je lui rende justice.

source: Tout ce que dans un cœur ſenſible & genereux
fr: Tout ce que dans un cœur sensible et généreux

source: L’amour au deſeſpoir peut raſſembler d’affreux.
fr: L’amour au désespoir peut rassembler d’affreux.

source: Je l’ay veu dans le ſien. Il pleure, il vous adore.
fr: Je l’ai vu dans le sien. Il pleure, il vous adore.

source: Mais enfin que luy ſert de vous aimer encore?
fr: Mais enfin que lui sert de vous aimer encore?

source: Une Reyne eſt ſuſpecte à l’Empire Romain.
fr: Une Reine est suspecte à l’Empire Romain.

source: Il faut vous ſeparer, & vous partez demain.
fr: Il faut vous séparer, et vous partez demain.

source: Nous ſeparer! Helas, Phénice!
fr: Nous séparer! Hélas, Phénice!

source: Il faut icy montrer la grandeur de voſtre ame.
fr: Il faut ici montrer la grandeur de votre âme.

source: Ce coup ſans doute eſt rude, il doit vous étonner.
fr: Ce coup sans doute est rude, il doit vous étonner.

source: Apres tant de ſermens Titus m’abandonner!
fr: Après tant de serments Titus m’abandonner!

source: Titus qui me juroit... Non, je ne le puis croire,
fr: Titus qui me jurait… Non, je ne le puis croire,

source: Il ne me quitte point, il y va de ſa gloire.
fr: Il ne me quitte point, il y va de sa gloire.

source: Contre ſon innocence on veut me prévenir.
fr: Contre son innocence on veut me prévenir.

source: Ce piege n’eſt tendu que pour nous deſunir.
fr: Ce piège n’est tendu que pour nous désunir.

source: Allons le voir. Je veux luy parler tout a l’heure.
fr: Allons le voir. Je veux lui parler tout à l’heure.

source: Quoy? Vous pourriez icy me regarder...
fr: Quoi? Vous pourriez ici me regarder…

source: Vous le ſouhaitez trop pour me perſuader.
fr: Vous le souhaitez trop pour me persuader.

source: Non, je ne vous croy point. Mais quoy qu’il en puiſſe eſtre,
fr: Non, je ne vous crois point. Mais quoi qu’il en puisse être,

source: Pour jamais à mes yeux gardez-vous de paraiſtre.
fr: Pour jamais à mes yeux gardez-vous de paraître.

source: * Ne m’abandonne pas dans l’état où je ſuis,
fr: Ne m’abandonne pas dans l’état où je suis,

source: Helas! pour me tromper je fay ce que je puis.
fr: Hélas! pour me tromper je fais ce que je puis.

source: NE me trompay-je point? L’ay-je bien entenduë?
fr: Ne me trompé-je point? L’ai-je bien entendue?

source: Que je me garde, moy, de paroiſtre à ſa veuë?
fr: Que je me garde, moi, de paraître à sa vue?

source: Je m’en garderay bien. Et ne partois-je pas,
fr: Je m’en garderai bien. Et ne partais-je pas,

source: Si Titus malgré moy n’euſt arreſté mes pas?
fr: Si Titus malgré moi n’eût arrêté mes pas?

source: Sans doute, il faut partir. Continuons, Arſace.
fr: Sans doute, il faut partir. Continuons, Arsace.

source: Elle croit m affliger. Sa haine me fait grace.
fr: Elle croit m’affliger. Sa haine me fait grâce.

source: Tu me voyois tantoſt inquiet, égaré.
fr: Tu me voyais tantôt inquiet, égaré.

source: Je partois amoureux, jaloux, deſeſperé.
fr: Je partais amoureux, jaloux, désespéré.

source: Et maintenant, Arſace, apres cette défenſe
fr: Et maintenant, Arsace, après cette défense

source: Je partiray peut-eſtre avec indifference.
fr: Je partirai peut-être avec indifférence.

source: Moy, je demeureray pour me voir dédaigner?
fr: Moi, je demeurerai pour me voir dédaigner?

source: Des froideurs de Titus je ſeray reſponsable?
fr: Des froideurs de Titus je serai responsable?

source: Je me verray puny parce qu’il eſt coupable?
fr: Je me verrai puni parce qu’il est coupable?

source: Avec quelle injuſtice, & quelle indignité
fr: Avec quelle injustice, et quelle indignité

source: Elle doute à mes yeux de ma ſincerité!
fr: Elle doute à mes yeux de ma sincérité!

source: Titus l’aime, dit-elle, & moy je l’ay trahie,
fr: Titus l’aime, dit-elle, et moi je l’ai trahie,

source: L’ingrate! M’accuſer de cette perfidie?
fr: L’ingrate! M’accuser de cette perfidie?

source: Que j’étale à ſes yeux les pleurs de mon Rival,
fr: Que j’étale à ses yeux les pleurs de mon Rival,

source: Que pour la conſoler je le faiſois paraiſtre
fr: Que pour la consoler je le faisais paraître

source: Amoureux & conſtant, plus qu’il ne l’eſt peut-eſtre.
fr: Amoureux et constant, plus qu’il ne l’est peut-être.

source: Et de quel ſoin, Seigneur, vous allez-vous troubler?
fr: Et de quel soin, Seigneur, vous allez-vous troubler?

source: Laiſſez à ce torrent le temps de s’écouler.
fr: Laissez à ce torrent le temps de s’écouler.

source: Dans huit jours, dans un mois, n’importe, il faut qu’il paſſe.
fr: Dans huit jours, dans un mois, n’importe, il faut qu’il passe.

source: Demeurez, ſeulement.
fr: Demeurez, seulement.

source: Non, je la quitte, Arſace.
fr: Non, je la quitte, Arsace.

source: Je ſens qu’à ſa douleur je pourrois compâtir,
fr: Je sens qu’à sa douleur je pourrais compatir,

source: Ma gloire, mon repos, tout m'excite a partir.
fr: Ma gloire, mon repos, tout m’excite à partir.

source: Allons. Et de ſi loin évitons la Cruelle,
fr: Allons. Et de si loin évitons la Cruelle,

source: Que de longtemps, Arſace, on ne nous parle d’elle.
fr: Que de longtemps, Arsace, on ne nous parle d’elle.

source: Toutefois il nous reſte encore aſſez de jour.
fr: Toutefois il nous reste encore assez de jour.

source: Va voir ſi la douleur ne l’a point trop ſaiſie.
fr: Va voir si la douleur ne l’a point trop saisie.

source: Cours. Et partons du moins aſſurez de ſa vie.
fr: Cours. Et partons du moins assurés de sa vie.

source: PHenice ne vient point? Momens trop rigoureux,
fr: Phénice ne vient point? Moments trop rigoureux,

source: Que vous paroiſſez lents à mes rapides vœux!
fr: Que vous paraissez lents à mes rapides vœux!

source: Je m’agite, je cours, languiſſante, abattuë,
fr: Je m’agite, je cours, languissante, abattue,

source: La force m’abandonne, & le repos me tuë.
fr: La force m’abandonne, et le repos me tue.

source: D’un préſage funeſte épouvante mon cœur!
fr: D’un présage funeste épouvante mon cœur!

source: Phénice n’aura point de réponſe à me rendre.
fr: Phénice n’aura point de réponse à me rendre.

source: Il fuit, il ſe dérobe à ma juſte fureur.
fr: Il fuit, il se dérobe à ma juste fureur.

source: CHere Phénice, hé bien, as-tu veu l’Empereur?
fr: Chère Phénice, hé bien, as-tu vu l’Empereur?

source: Ouy je l’ay veû, Madame,
fr: Oui, je l'ai vu, Madame,

source: Et j’ay peint à ſes yeux le trouble de voſtre ame.
fr: Et j’ai peint à ses yeux le trouble de votre âme.

source: J’ay veû couler des pleurs qu’il vouloit retenir.
fr: J’ai vu couler des pleurs qu’il voulait retenir.

source: Mais voulez-vous paroiſtre en ce deſordre extréme?
fr: Mais voulez-vous paraître en ce désordre extrême?

source: Remettez-vous, Madame, & rentrez en vous-méme.
fr: Remettez-vous, Madame, et rentrez en vous-même.

source: Laiſſez-moy relever ces voiles détachez,
fr: Laissez-moi relever ces voiles détachés,

source: Et ces cheveux épars dont vos yeux ſont cachez.
fr: Et ces cheveux épars dont vos yeux sont cachés.

source: Souffrez que de vos pleurs je repare l’outrage.
fr: Souffrez que de vos pleurs je répare l’outrage.

source: Laiſſe, laiſſe, Phénice, il verra ſon ouvrage.
fr: Laisse, laisse, Phénice, il verra son ouvrage.

source: Et que m’importe, helas! de ces vains ornemens?
fr: Et que m’importe, hélas! de ces vains ornements?

source: Si ma foy, ſi mes pleurs, ſi mes gemiſſemens;
fr: Si ma foi, si mes pleurs, si mes gémissements;

source: Mais que dis-je, mes pleurs? ſi ma perte certaine,
fr: Mais que dis-je, mes pleurs? si ma perte certaine,

source: Si ma mort toute preſte enfin ne le rameine,
fr: Si ma mort toute prête enfin ne le ramène,

source: Dy moy, que produiront tes ſecours ſuperflus,
fr: Dis-moi, que produiront tes secours superflus,

source: Et tout ce foible éclat qui ne le touche plus?
fr: Et tout ce faible éclat qui ne le touche plus?
